/* Localized versions of Info.plist keys */

CFBundleName = "Permanent Eraser";
CFBundleShortVersionString = "Version 2.4.0";
CFBundleGetInfoString = "Permanent Eraser version 2.4.0, Copyright 2003-2009 Edenwaith.";
NSHumanReadableCopyright = "Copyright 2003-2009 Edenwaith.\n  Alle Rechte vorbehalten.";
